export const QUESTIONS = [
  "מה רצית/תרצה/י להיות כשתגדל/י?",
  "ממה את/ה הכי מפחד/ת?",
  "איזה כוח־על היית רוצה?",
  "מה הדבר הכי שובב שעשית?",
  "אם היית יכול/ה להיות מישהו אחר ליום אחד, מי היית?",
  "איזה חוק היית קובע/ת בבית?",
  "מה הדבר הכי מצחיק שקרה לך?",
  "מה היית עושה אם היית בלתי נראה/ית?",
  "מה משהו שההורים או בן/בת הזוג לא יודעים עליך?",
  "מה היית עושה אם היה לך המון כסף?",
  "איזה כישרון נסתר יש לך?",
  "איזה הרגל מוזר יש לך?",
];

export const RECOMMENDED_ANSWERS = 3;
export const MAX_PICKS = 3;
export const ROUND_POINTS = 6;
